Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# a11y.favorite.add
source: Add to Favorites
bg: Добавяне към любими
cs: Přidat mezi oblíbené
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fi: Lisää suosikkeihin
fr: Ajouter aux favoris
hr: Dodaj u favorite
hu: Hozzáadás a kedvencekhez
id: Tambahkan ke Favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nb: Legg til i favoritter
nl: Voeg toe aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sk: Pridať medzi obľúbené
sv: Lägg till i favoriter
th: เพิ่มไปยังรายการโปรด
tr: Favorilere Ekle
uk: Додати у вибране
vi: Thêm vào mục yêu thích
zh_hans: 添加到收藏
zh_hant: 加入收藏

# a11y.favorite.remove
source: Remove from Favorites
bg: Премахване от любими
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari Favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină de la favorite
ru: Удалить из избранного
sk: Odstrániť z obľúbených
sv: Ta bort från favoriter
th: นำออกจากรายการโปรด
tr: Favorilerden Kaldır
uk: Вилучити з вибраного
vi: Xóa khỏi mục yêu thích
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

# a11y.miniplayer.expand
source: Now Playing
bg: Сега се възпроизвежда
cs: Právě hraje
da: Spiller nu
de: Aktueller Titel
el: Παίζει τώρα
es: Ahora suena
fi: Nyt soi
fr: À l’écoute
hr: Sada svira
hu: Most játszott
id: Sedang Diputar
it: In riproduzione
ja: 再生中
ko: 지금 재생 중
nb: Spilles nå
nl: Huidig nummer
pl: Teraz odtwarzane
pt_br: Tocando Agora
pt_pt: A reproduzir
ro: În redare
ru: Сейчас играет
sk: Práve hrá
sv: Spelas nu
th: กำลังเล่น
tr: Şu Anda Çalıyor
uk: Зараз грає
vi: Đang phát
zh_hans: 正在播放
zh_hant: 正在播放

# a11y.player.minimize
source: Minimize
bg: Минимизиране
cs: Minimalizovat
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es: Minimizar
fi: Pienennä
fr: Réduire
hr: Minimiziraj
hu: Kis méret
id: Perkecil
it: Contrai
ja: 最小化
ko: 최소화
nb: Minimer
nl: Minimaliseer
pl: Zminimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizați
ru: Свернуть
sk: Minimalizovať
sv: Minimera
th: ย่อ
tr: Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 最小化

# a11y.player.output_route
source: Output Device
bg: Изходно устройство
cs: Výstupní zařízení
da: Outputenhed
de: Ausgabegerät
el: Συσκευή εξόδου
es: Dispositivo de salida
fi: Ulostulolaite
fr: Périphérique de sortie
hr: Izlazni uređaj
hu: Kimeneti eszköz
id: Perangkat Output
it: Dispositivo di uscita
ja: 出力デバイス
ko: 출력 장치
nb: Utgangsenhet
nl: Uitvoerapparaat
pl: Urządzenie wyjściowe
pt_br: Dispositivo de Saída
pt_pt: Dispositivo de saída
ro: Dispozitiv de ieșire
ru: Устройство вывода
sk: Výstupné zariadenie
sv: Utmatningsenhet
th: อุปกรณ์เอาต์พุต
tr: Çıkış Aygıtı
uk: Пристрій виведення
vi: Thiết bị đầu ra
zh_hans: 输出设备
zh_hant: 輸出裝置

# a11y.playlist.add
source: Add to Playlist
bg: Добави към плейлиста
cs: Přidat do playlistu
da: Tilføj til spilleliste
de: Zur Wiedergabeliste hinzufügen
el: Προσθήκη στη λίστα αναπαραγωγής
es: Añadir a la lista de reproducción
fi: Lisää soittolistaan
fr: Ajouter à la liste de lecture
hr: Dodaj na popis pjesama
hu: Hozzáadás a lejátszási listához
id: Tambahkan ke Playlist
it: Aggiungi alla playlist
ja: プレイリストに追加
ko: 재생목록에 추가
nb: Legg til i spilleliste
nl: Voeg toe aan afspeellijst
pl: Dodaj do playlisty
pt_br: Adicionar à Playlist
pt_pt: Adicionar à lista de reprodução
ro: Adăugați la playlist
ru: Добавить в плейлист
sk: Pridať do playlistu
sv: Lägg till i spellista
th: เพิ่มไปยังเพลย์ลิสต์
tr: Çalma Listesine Ekle
uk: Додати до плейлиста
vi: Thêm vào danh sách phát
zh_hans: 添加到播放列表
zh_hant: 加入播放列表

# a11y.playlist.menu
source: Options
bg: Опции
cs: Možnosti
da: Valg
de: Optionen
el: Επιλογές
es: Opciones
fi: Valinnat
hr: Opcije
hu: Beállítások
id: Opsi
it: Opzioni
ja: オプション
ko: 옵션
nb: Valg
nl: Opties
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_hans: 选项
zh_hant: 選項

# a11y.playlist.open
source: Open tracks or folders
bg: Отвори песни или папки
cs: Otevřít skladby nebo složky
da: Åbn numre eller mapper
de: Titel oder Ordner öffnen
el: Άνοιγμα κομματιών ή φακέλων
es: Abrir pistas o carpetas
fi: Avaa kappaleita tai kansioita
fr: Ouvrir des morceaux ou des dossiers
hr: Otvori pjesme ili mape
hu: Számok vagy mappák megnyitása
id: Buka trek atau folder
it: Apri brani o cartelle
ja: トラックまたはフォルダを開く
ko: 트랙 또는 폴더 열기
nb: Åpne spor eller mapper
nl: Open nummers of mappen
pl: Otwórz utwory lub foldery
pt_br: Abrir faixas ou pastas
pt_pt: Abrir faixas ou pastas
ro: Deschideți piese sau dosare
ru: Открыть треки или папки
sk: Otvoriť skladby alebo priečinky
sv: Öppna spår eller mappar
th: เปิดแทร็กหรือโฟลเดอร์
tr: Parçaları veya klasörleri aç
uk: Відкрити треки чи папки
vi: Mở bản nhạc hoặc thư mục
zh_hans: 打开曲目或文件夹
zh_hant: 打開曲目或檔案夾

# a11y.playlist.toggle
source: Toggle Playlist
bg: Покажи или скрий плейлиста
cs: Zobrazit nebo skrýt playlist
da: Vis eller skjul spillelisten
de: Wiedergabeliste ein-/ausblenden
el: Εμφάνιση/απόκρυψη λίστας αναπαραγωγής
es: Mostrar u ocultar la lista de reproducción
fi: Näytä tai kätke soittolista
fr: Afficher/masquer la liste de lecture
hr: Prikaži ili sakrij popis pjesama
hu: Lejátszási lista megjelenítése/elrejtése
id: Tampilkan/Sembunyikan Playlist
it: Mostra o nascondi la playlist
ja: プレイリストを表示/非表示
ko: 재생목록 보기/가리기
nb: Vis eller skjul spillelisten
nl: Toon of verberg de afspeellijst
pl: Pokaż lub ukryj playlistę
pt_br: Mostrar ou ocultar playlist
pt_pt: Mostrar ou ocultar a lista de reprodução
ro: Afișați sau ascundeți playlistul
ru: Показать или скрыть плейлист
sk: Zobraziť alebo skryť playlist
sv: Visa eller göm spellistan
th: แสดง/ซ่อนเพลย์ลิสต์
tr: Çalma Listesini Göster/Gizle
uk: Показати або сховати плейлист
vi: Hiện/ẩn danh sách phát
zh_hans: 显示或隐藏播放列表
zh_hant: 顯示或隱藏播放列表

# a11y.waveform
source: Playback Position
bg: Позиция на възпроизвеждане
cs: Pozice přehrávání
da: Afspilningsposition
de: Wiedergabeposition
el: Θέση αναπαραγωγής
es: Posición de reproducción
fi: Toiston kohta
fr: Position de lecture
hr: Položaj reprodukcije
hu: Lejátszási pozíció
id: Posisi pemutaran
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
nb: Avspillingsposisjon
nl: Afspeelpositie
pl: Pozycja odtwarzania
pt_br: Posição de reprodução
pt_pt: Posição de reprodução
ro: Poziția redării
ru: Позиция воспроизведения
sk: Pozícia prehrávania
sv: Uppspelningsposition
th: ตำแหน่งการเล่น
tr: Çalma konumu
uk: Позиція відтворення
vi: Vị trí phát lại
zh_hans: 播放位置
zh_hant: 播放位置

# a11y.window.close
source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# a11y.window.minimize
source: Minimize
bg: Минимизиране
cs: Minimalizovat
da: Minimer
de: Im Dock ablegen
el: Ελαχιστοποίηση
es: Minimizar
fi: Pienennä
fr: Placer dans le Dock
hr: Minimiziraj
hu: Helyezés a Dockba
id: Perkecil
it: Riduci nel Dock
ja: しまう
ko: 최소화
nb: Minimer
nl: Minimaliseer
pl: Zminimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizați
ru: Убрать в Dock
sk: Minimalizovať
sv: Minimera
th: ย่อ
tr: Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小

# button.open
source: Open
bg: Отвори
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
fi: Avaa
fr: Ouvrir
hr: Otvori
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
nb: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschideți
ru: Открыть
sk: Otvoriť
sv: Öppna
th: เปิด
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 打开
zh_hant: 打開

# error.device_unavailable
source: Audio device unavailable
bg: Аудиоустройството не е достъпно
cs: Zvukové zařízení není dostupné
da: Lydenheden er ikke tilgængelig
de: Audiogerät nicht verfügbar
el: Μη διαθέσιμη συσκευή ήχου
es: Dispositivo de audio no disponible
fi: Äänilaite ei ole käytettävissä
fr: Périphérique audio indisponible
hr: Audio uređaj nije dostupan
hu: Nem érhető el hangeszköz
id: Perangkat audio tidak tersedia
it: Dispositivo audio non disponibile
ja: オーディオデバイスが利用できません
ko: 오디오 기기를 사용할 수 없음
nb: Lydenheten er ikke tilgjengelig
nl: Audioapparaat niet beschikbaar
pl: Urządzenie audio niedostępne
pt_br: Dispositivo de áudio indisponível
pt_pt: Dispositivo de áudio indisponível
ro: Dispozitiv audio indisponibil
ru: Аудиоустройство недоступно
sk: Audio zariadenie nedostupné
sv: Ljudenheten är inte tillgänglig
th: อุปกรณ์เสียงไม่พร้อมใช้งาน
tr: Ses aygıtı kullanılamıyor
uk: Аудіопристрій недоступний
vi: Thiết bị âm thanh không khả dụng
zh_hans: 音频设备不可用
zh_hant: 音訊裝置無法使用

# error.engine_start_failed
source: Could not start playback
bg: Неуспешно стартиране на възпроизвеждането
cs: Nelze spustit přehrávání
da: Kunne ikke starte afspilningen
de: Wiedergabe konnte nicht gestartet werden
el: Δεν ήταν δυνατή η έναρξη της αναπαραγωγής
es: No se pudo iniciar la reproducción
fi: Toistoa ei voitu aloittaa
fr: Impossible de démarrer la lecture
hr: Nije moguće pokrenuti reprodukciju
hu: Nem sikerült elindítani a lejátszást
id: Tidak dapat memulai pemutaran
it: Impossibile avviare la riproduzione
ja: 再生を開始できませんでした
ko: 재생을 시작할 수 없음
nb: Kunne ikke starte avspillingen
nl: Kan afspelen niet starten
pl: Nie można rozpocząć odtwarzania
pt_br: Não foi possível iniciar a reprodução
pt_pt: Não foi possível iniciar a reprodução
ro: Nu s-a putut porni redarea
ru: Не удалось начать воспроизведение
sk: Nepodarilo sa spustiť prehrávanie
sv: Kunde inte starta uppspelningen
th: ไม่สามารถเริ่มเล่นได้
tr: Çalma başlatılamadı
uk: Не вдалося розпочати відтворення
vi: Không thể bắt đầu phát
zh_hans: 无法开始播放
zh_hant: 無法開始播放

# error.favorite.unavailable
source: This folder can’t be opened right now. It may have been moved or deleted, or its cloud service may be signed out.
bg: Тази папка не може да се отвори в момента. Възможно е да е преместена или изтрита, или облачната ѝ услуга да е отписана.
cs: Tuto složku teď nelze otevřít. Mohla být přesunuta či smazána, nebo je její cloudová služba odhlášená.
da: Denne mappe kan ikke åbnes lige nu. Den er måske flyttet eller slettet, eller dens skytjeneste er logget ud.
de: Dieser Ordner kann gerade nicht geöffnet werden. Er wurde vielleicht bewegt oder gelöscht, oder sein Cloud‑Dienst ist abgemeldet.
el: Αυτός ο φάκελος δεν μπορεί να ανοίξει αυτήν τη στιγμή. Ίσως μετακινήθηκε ή διαγράφηκε ή έγινε αποσύνδεση από την υπηρεσία cloud του.
es: Esta carpeta no se puede abrir ahora. Puede que se haya movido o eliminado, o que su servicio en la nube tenga la sesión cerrada.
fi: Tätä kansiota ei voi avata juuri nyt. Se on ehkä siirretty tai poistettu, tai sen pilvipalvelusta on kirjauduttu ulos.
fr: Ce dossier ne peut pas être ouvert pour le moment. Il a peut‑être été déplacé ou supprimé, ou vous êtes déconnecté de son service de stockage.
hr: Ovu mapu trenutačno nije moguće otvoriti. Možda je premještena ili izbrisana ili je odjavljena njezina usluga u oblaku.
hu: Ez a mappa most nem nyitható meg. Lehet, hogy áthelyezted vagy törölted, vagy ki vagy jelentkezve a felhőszolgáltatásából.
id: Folder ini tidak dapat dibuka sekarang. Folder mungkin telah dipindahkan atau dihapus, atau layanan cloud-nya telah keluar.
it: Non è possibile aprire questa cartella al momento. Potrebbe essere stata spostata o eliminata, oppure hai effettuato la disconnessione dal suo servizio cloud.
ja: このフォルダは現在開けません。移動または削除されたか、クラウドサービスからサインアウトしている可能性があります。
ko: 이 폴더를 지금 열 수 없습니다. 폴더가 이동 또는 삭제되었거나 클라우드 서비스에서 로그아웃되었을 수 있습니다.
nb: Denne mappen kan ikke åpnes akkurat nå. Den kan ha blitt flyttet eller slettet, eller skytjenesten er logget av.
nl: Deze map kan nu niet worden geopend. Mogelijk is de map verplaatst of verwijderd, of is de clouddienst afgemeld.
pl: Nie można teraz otworzyć tego folderu. Mógł zostać przeniesiony lub usunięty albo nastąpiło wylogowanie z jego usługi w chmurze.
pt_br: Não é possível abrir esta pasta agora. Ela pode ter sido movida ou apagada, ou o serviço de nuvem dela pode estar desconectado.
pt_pt: Não é possível abrir esta pasta agora. Pode ter sido movida ou apagada, ou pode ter terminado sessão no respetivo serviço na nuvem.
ro: Acest dosar nu poate fi deschis acum. Este posibil să fi fost mutat sau șters ori să fiți deconectat de la serviciul său cloud.
ru: Эту папку сейчас нельзя открыть. Возможно, она перемещена или удалена либо выполнен выход из её облачного сервиса.
sk: Tento priečinok sa teraz nedá otvoriť. Mohol byť presunutý alebo vymazaný, prípadne ste odhlásený z jeho cloudovej služby.
sv: Det går inte att öppna den här mappen just nu. Den kan ha flyttats eller raderats, eller så är dess molntjänst utloggad.
th: เปิดโฟลเดอร์นี้ในตอนนี้ไม่ได้ โฟลเดอร์อาจถูกย้ายหรือลบไปแล้ว หรือบริการคลาวด์ของโฟลเดอร์อาจลงชื่อออกอยู่
tr: Bu klasör şu anda açılamıyor. Taşınmış veya silinmiş olabilir ya da bulut servisinin oturumu kapatılmış olabilir.
uk: Цю папку зараз неможливо відкрити. Можливо, її перемістили чи вилучили або виконано вихід із її хмарної служби.
vi: Hiện không thể mở thư mục này. Thư mục có thể đã bị di chuyển hoặc xóa, hoặc dịch vụ đám mây của thư mục đã đăng xuất.
zh_hans: 目前无法打开此文件夹。它可能已被移动或删除，或者其云服务已退出登录。
zh_hant: 目前無法打開此檔案夾。它可能已被移動或刪除，或者其雲端服務已登出。

# error.folder_empty
source: No audio files in this folder
bg: Няма аудиофайлове в тази папка
cs: V této složce nejsou žádné zvukové soubory
da: Ingen lydfiler i denne mappe
de: Keine Audiodateien in diesem Ordner
el: Δεν υπάρχουν αρχεία ήχου σε αυτόν τον φάκελο
es: No hay archivos de audio en esta carpeta
fi: Tässä kansiossa ei ole äänitiedostoja
fr: Aucun fichier audio dans ce dossier
hr: U ovoj mapi nema audiodatoteka
hu: Nincsenek hangfájlok ebben a mappában
id: Tidak ada file audio di folder ini
it: Nessun file audio in questa cartella
ja: このフォルダにはオーディオファイルがありません
ko: 이 폴더에 오디오 파일이 없습니다
nb: Ingen lydfiler i denne mappen
nl: Geen audiobestanden in deze map
pl: Brak plików audio w tym folderze
pt_br: Nenhum arquivo de áudio nesta pasta
pt_pt: Nenhum ficheiro de áudio nesta pasta
ro: Niciun fișier audio în acest dosar
ru: В этой папке нет аудиофайлов
sk: V tomto priečinku nie sú žiadne zvukové súbory
sv: Inga ljudfiler i den här mappen
th: ไม่มีไฟล์เสียงในโฟลเดอร์นี้
tr: Bu klasörde ses dosyası yok
uk: У цій папці немає аудіофайлів
vi: Không có tệp âm thanh trong thư mục này
zh_hans: 此文件夹中没有音频文件
zh_hant: 此檔案夾中沒有音訊檔案

# error.load_timeout
source: Load timed out
bg: Времето за зареждане изтече
cs: Vypršel časový limit načítání
da: Indlæsningen tog for lang tid
de: Zeitüberschreitung beim Laden
el: Λήξη χρόνου φόρτωσης
es: Se agotó el tiempo de carga
fi: Lataus aikakatkaistiin
fr: Délai de chargement dépassé
hr: Isteklo je vrijeme učitavanja
hu: Időtúllépés a betöltés során
id: Waktu pemuatan habis
it: Timeout di caricamento
ja: 読み込みがタイムアウトしました
ko: 로드 시간 초과
nb: Tidsavbrudd under innlasting
nl: Het laden duurde te lang
pl: Przekroczono limit czasu wczytywania
pt_br: Tempo limite de carregamento esgotado
pt_pt: Tempo limite de carregamento excedido
ro: Timpul de încărcare a expirat
ru: Время ожидания загрузки истекло
sk: Časový limit načítania vypršal
sv: Inläsningen tog för lång tid
th: หมดเวลาในการโหลด
tr: Yükleme zaman aşımına uğradı
uk: Час очікування завантаження вичерпано
vi: Hết thời gian tải
zh_hans: 载入超时
zh_hant: 載入逾時

# error.open_failed
source: Could not open file
bg: Файлът не може да бъде отворен
cs: Soubor nelze otevřít
da: Kunne ikke åbne filen
de: Datei konnte nicht geöffnet werden
el: Δεν ήταν δυνατό το άνοιγμα του αρχείου
es: No se pudo abrir el archivo
fi: Tiedostoa ei voitu avata
fr: Impossible d’ouvrir le fichier
hr: Nije moguće otvoriti datoteku
hu: Nem sikerült megnyitni a fájlt
id: Tidak dapat membuka file
it: Impossibile aprire il file
ja: ファイルを開けませんでした
ko: 파일을 열 수 없음
nb: Kunne ikke åpne filen
nl: Kan bestand niet openen
pl: Nie można otworzyć pliku
pt_br: Não foi possível abrir o arquivo
pt_pt: Não foi possível abrir o ficheiro
ro: Nu s-a putut deschide fișierul
ru: Не удалось открыть файл
sk: Súbor sa nepodarilo otvoriť
sv: Kunde inte öppna filen
th: ไม่สามารถเปิดไฟล์ได้
tr: Dosya açılamadı
uk: Не вдалося відкрити файл
vi: Không thể mở tệp
zh_hans: 无法打开文件
zh_hant: 無法打開檔案

# error.playback_generic
source: Playback error
bg: Грешка при възпроизвеждане
cs: Chyba přehrávání
da: Afspilningsfejl
de: Wiedergabefehler
el: Σφάλμα αναπαραγωγής
es: Error de reproducción
fi: Toistovirhe
fr: Erreur de lecture
hr: Pogreška u reprodukciji
hu: Lejátszási hiba
id: Kesalahan pemutaran
it: Errore di riproduzione
ja: 再生エラー
ko: 재생 오류
nb: Avspillingsfeil
nl: Afspeelfout
pl: Błąd odtwarzania
pt_br: Erro de reprodução
pt_pt: Erro de reprodução
ro: Eroare de redare
ru: Ошибка воспроизведения
sk: Chyba prehrávania
sv: Uppspelningsfel
th: ข้อผิดพลาดในการเล่น
tr: Çalma hatası
uk: Помилка відтворення
vi: Lỗi phát lại
zh_hans: 播放错误
zh_hant: 播放錯誤

# label.about.version
source: Version %@
bg: Версия %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
fi: Versio %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
th: เวอร์ชั่น %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

# label.convert.save_message
source: Choose where to save the converted FLAC.
bg: Изберете къде да запазите конвертирания FLAC файл.
cs: Vyberte, kam uložit převedený soubor FLAC.
da: Vælg, hvor den konverterede FLAC-fil skal arkiveres.
de: Wähle, wo die konvertierte FLAC-Datei gesichert werden soll.
el: Επιλέξτε πού θα αποθηκευτεί το FLAC της μετατροπής.
es: Elige dónde guardar el FLAC convertido.
fi: Valitse, minne muunnettu FLAC-tiedosto tallennetaan.
fr: Choisissez où enregistrer le FLAC converti.
hr: Odaberite gdje želite spremiti konvertiranu FLAC datoteku.
hu: Válaszd ki, hová mentsük a konvertált FLAC-fájlt.
id: Pilih lokasi untuk menyimpan FLAC hasil konversi.
it: Scegli dove salvare il FLAC convertito.
ja: 変換したFLACファイルの保存先を選択してください。
ko: 변환된 FLAC 파일을 저장할 위치를 선택하십시오.
nb: Velg hvor den konverterte FLAC-filen skal arkiveres.
nl: Kies waar je de geconverteerde FLAC wilt bewaren.
pl: Wybierz, gdzie zachować przekonwertowany plik FLAC.
pt_br: Escolha onde salvar o FLAC convertido.
pt_pt: Escolha onde guardar o ficheiro FLAC convertido.
ro: Alegeți unde să salvați fișierul FLAC convertit.
ru: Выберите, куда сохранить конвертированный файл FLAC.
sk: Vyberte, kam uložiť skonvertovaný súbor FLAC.
sv: Välj var den konverterade FLAC-filen ska sparas.
th: เลือกตำแหน่งสำหรับบันทึกไฟล์ FLAC ที่แปลงแล้ว
tr: Dönüştürülen FLAC dosyasının nereye kaydedileceğini seçin.
uk: Виберіть, куди зберегти конвертований файл FLAC.
vi: Chọn nơi lưu tệp FLAC đã chuyển đổi.
zh_hans: 请选取转换后的 FLAC 文件的存储位置。
zh_hant: 請選取轉換後的 FLAC 檔案的儲存位置。

# label.drop_hint
source: Drop a file or press %@
bg: Плъзнете файл тук или натиснете %@
cs: Přetáhněte sem soubor nebo stiskněte %@
da: Slip en fil, eller tryk på %@
de: Lege eine Datei ab oder drücke %@
el: Αφήστε ένα αρχείο ή πατήστε %@
es: Suelta un archivo o pulsa %@
fi: Pudota tiedosto tai paina %@
fr: Déposez un fichier ou appuyez sur %@
hr: Povucite datoteku ovamo ili pritisnite %@
hu: Húzz ide egy fájlt, vagy nyomd meg: %@
id: Letakkan file atau tekan %@
it: Trascina un file o premi %@
ja: ファイルをドロップするか、%@ を押してください
ko: 파일을 드롭하거나 %@ 키를 누르십시오
nb: Slipp en fil eller trykk på %@
nl: Sleep een bestand hierheen of druk op %@
pl: Upuść plik lub naciśnij %@
pt_br: Solte um arquivo ou pressione %@
pt_pt: Largue um ficheiro ou prima %@
ro: Plasați un fișier sau apăsați %@
ru: Перетащите файл или нажмите %@
sk: Presuňte sem súbor alebo stlačte %@
sv: Släpp en fil eller tryck på %@
th: วางไฟล์ที่นี่หรือกด %@
tr: Bir dosya bırakın veya %@ tuşlarına basın
uk: Перетягніть файл або натисніть %@
vi: Thả tệp vào đây hoặc nhấn %@
zh_hans: 拖放文件或按 %@
zh_hant: 拖放檔案或按 %@

# label.favorites.empty.message
source: Add a folder from the Files tab, or star the one you have open, to keep it here.
bg: Добавете папка от раздела „Файлове“ или докоснете звездата при отворена папка, за да я запазите тук.
cs: Přidejte složku z karty Soubory nebo u otevřené složky klepněte na hvězdičku a zůstane tady.
da: Tilføj en mappe fra fanen Filer, eller tryk på stjernen, når en mappe er åben, for at beholde den her.
de: Füge einen Ordner im Tab „Dateien“ hinzu oder tippe bei einem geöffneten Ordner auf den Stern, um ihn hier zu behalten.
el: Προσθέστε έναν φάκελο από την καρτέλα «Αρχεία» ή αγγίξτε το αστέρι σε έναν ανοιχτό φάκελο για να τον κρατήσετε εδώ.
es: Añade una carpeta desde la pestaña Archivos o toca la estrella con una carpeta abierta para guardarla aquí.
fi: Pidä kansio täällä lisäämällä se Tiedostot-välilehdeltä tai napauttamalla tähteä, kun kansio on avoinna.
fr: Ajoutez un dossier depuis l’onglet Fichiers ou touchez l’étoile lorsqu’un dossier est ouvert pour le conserver ici.
hr: Dodajte mapu s kartice Datoteke ili dodirnite zvjezdicu kad je mapa otvorena da biste je zadržali ovdje.
hu: Adj hozzá egy mappát a Fájlok lapról, vagy érintsd meg a csillagot egy megnyitott mappánál, hogy itt maradjon.
id: Tambahkan folder dari tab File atau ketuk bintang saat folder terbuka untuk menyimpannya di sini.
it: Aggiungi una cartella dalla scheda File o tocca la stella con una cartella aperta per tenerla qui.
ja: 「ファイル」タブからフォルダを追加するか、フォルダを開いた状態で星をタップすると、ここに残ります。
ko: 파일 탭에서 폴더를 추가하거나 폴더를 연 상태에서 별을 탭하면 여기에 보관됩니다.
nb: Legg til en mappe fra Filer-fanen, eller trykk på stjernen når en mappe er åpen, for å beholde den her.
nl: Voeg een map toe via het tabblad Bestanden of tik op de ster bij een geopende map om deze hier te bewaren.
pl: Dodaj folder z karty Pliki lub stuknij w gwiazdkę przy otwartym folderze, aby zachować go tutaj.
pt_br: Adicione uma pasta na aba Arquivos ou toque na estrela com uma pasta aberta para mantê‑la aqui.
pt_pt: Adicione uma pasta no separador Ficheiros ou toque na estrela com uma pasta aberta para mantê‑la aqui.
ro: Adăugați un dosar din fila Fișiere sau atingeți steaua când un dosar este deschis pentru a‑l păstra aici.
ru: Добавьте папку на вкладке «Файлы» или нажмите звёздочку при открытой папке, чтобы сохранить её здесь.
sk: Pridajte priečinok z karty Súbory alebo pri otvorenom priečinku ťuknite na hviezdičku a zostane tu.
sv: Lägg till en mapp från fliken Filer eller tryck på stjärnan när en mapp är öppen för att behålla den här.
th: เพิ่มโฟลเดอร์จากแท็บไฟล์ หรือแตะรูปดาวขณะเปิดโฟลเดอร์อยู่ เพื่อเก็บโฟลเดอร์นั้นไว้ที่นี่
tr: Dosyalar sekmesinden bir klasör ekleyin veya bir klasör açıkken yıldıza dokunarak klasörü burada tutun.
uk: Додайте папку на вкладці «Файли» або торкніться зірочки за відкритої папки, щоб зберегти її тут.
vi: Thêm thư mục từ tab Tệp hoặc chạm vào ngôi sao khi đang mở một thư mục để giữ thư mục đó ở đây.
zh_hans: 在“文件”标签页中添加文件夹，或打开文件夹后轻点星标，即可保留在这里。
zh_hant: 在「檔案」標籤頁中加入檔案夾，或打開檔案夾後點一下星號，即可保留在這裡。
